<?php
  define("LANGUI_PWD_T1", "كلمة السر الجديدة");
  define("LANGUI_PWD_T2", "نسيت كلمة السر");
  define("LANGUI_PWD_T3", "رجاء أدخل بريدك الإلكتروني الذي إستخدمته في التسجيل أول مرة, حتى نسطيع ان نرسل لك كلمة سر جديدة . \r\n <br> ستستلم كلمة السر الجديدة على البريد الالكتروني الخاص بك, وكلمة السر لن تعمل الا بعد التفعيل و التاكيد منها.");
  define("LANGUI_PWD_T4", "البريد الالكتروني");
  define("LANGUI_PWD_T5", "إن عنوان البريد الالكتروني لا يتطابق مع البريد الإلكتروني اثناء التسجيل.");
  define("LANGUI_PWD_T6", "كلمة السر الجديدة قد أرسلت الى عنوان بريدك الإلكتروني. لتنشيط كلمة السر قبل الإستخدام أنقر على الرابط في البريد الإلكتروني.");
  define("LANGUI_PWD_T7", "تم تغيير كلمة السر بنجاح.");
  define("LANGUI_PWD_T8", "كلمة السر لم تتغير.");
?>